[
  {
    "nombreVacante": "Desarrolladores FullStack Desktop Senior .Net",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Desarrollo de software - Programador",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Desarrollo de software - Programador"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Remoto"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nExperiencia\n\nMínima de 5 años.\n\nPerfil Desarrollador Fullstack Desktop (.NET)\n\nLenguajes de\n\nProgramación - C# - VB NET - SQL\n\nBase de Datos (BD) - MS SQL Server - Opcional: Conocimientos en otras SGBDs (SQlite, MySql, otros) - Optimización de consultas (indices, hints, execution plan, etc)\n\nHerramientas - Visual Studio (avanzado) - Reporting Services (mínimo intermedio) - Visual Studio (avanzado) - PostMan (para pruebas de API) - TFS/DEVOPS (para CI/CD y gestión de código)\n\nArquitectura & Diseño - WebServices (SOAP, REST) - Arquitectura de software (3 capas, DDD, CQRS, ONION, etc)\n\nHabilidades Blandas - Comunicación efectiva - Trabajo en equipo - Resolución de problemas\n\nConocimientos Avanzados - Unity container - Conocimientos de buenas prácticas de desarrollo y patrones de diseño\n\n(principios SOLID, CLEAN CODE, etc) - Conocimiento intermedio / avanzado en troubleshooting en Visual Studio. - Conocimiento en controles Syncfusion e Infragistics - Conocimiento de pruebas unitaria"
  },
  {
    "nombreVacante": "desarrollador fullstack   web senior .net",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Desarrollo de software - Programador",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Desarrollo de software - Programador"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Remoto"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nExperiencia\n\nMínima de 5 años.\n\nPerfil Desarrollador Fullstack Web (.NET)\n\nLenguajes de\n\nProgramación\n\n- C#\n\n- VB NET\n\n- SQL\n\n- JAVASCRIPT\n\nBase de Datos (BD) - MS SQL Server\n\n- Opcional: Conocimientos en otras SGBDs (SQlite, MySql, otros)\n\n- Optimización de consultas (indices, hints, execution plan, etc)\n\nHerramientas - Visual Studio (avanzado)\n\n- Reporting Services (mínimo intermedio)\n\n- Visual Studio (avanzado)\n\n- PostMan (para pruebas de API)\n\n- TFS/DEVOPS (para CI/CD y gestión de código)\n\n- Web Design herramientas (ejemplo: Figma, Sketch)\n\nArquitectura & Diseño - WebServices (SOAP, REST)\n\n- Arquitectura de software (3 capas, DDD, CQRS, ONION, etc)\n\nHabilidades Blandas - Comunicación efectiva\n\n- Trabajo en equipo\n\n- Resolución de problemas\n\nConocimientos Avanzados - Unity container\n\n- Blazor Server y Blazor Web Assembly\n\n- Inyección de código, variables de sesión y parámetros\n\n- Bindings\n\n- Diseño de aplicaciones web (estilos, configuraciones, resources)\n\n- Conocimiento avanzado en HTML y CSS\n\n- Conocimiento de gRPC\n\n- Conocimiento en controles Syncfusion\n\n- Conocimiento de pruebas unitarias"
  },
  {
    "nombreVacante": "Data Solutions Architect",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Arquitecto de soluciones",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Arquitecto de soluciones"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nFormación Académica y Certificaciones\n\n\n\n\nIngeniería o Licenciatura en Sistemas, Ciencias Computacionales, Ciencia de Datos, Tecnologías de la Información o afines.\nDeseable Maestría en Big Data, Arquitectura de Soluciones, Ciencia de Datos o Transformación Digital.\nCertificaciones valoradas:\nAzure Solutions Architect Expert, Azure Data Engineer Associate.\nDatabricks Certified Data Engineer / Architect.\nCertificaciones en metodologías ágiles (Scrum, SAFe).\nTOGAF u otros marcos de arquitectura empresarial.\nCertificaciones en gobierno de datos y privacidad (CDMP, DCAM, GDPR).\n\nIdiomas\n\nInglés avanzado: lectura, redacción y conversación técnica fluida.\n\n\n\n\nExperiencia Profesional\n\n\n\n\n+8 años de experiencia en arquitectura de soluciones de datos e implementación en entornos cloud.\n+4 años diseñando e implementando soluciones sobre plataformas de datos en la nube (especialmente Azure).\nExperiencia en liderar equipos técnicos multidisciplinarios y colaborativos.\nDiseño e implementación de arquitecturas Data Lakehouse y Data Mesh utilizando Azure Data Lake Gen2, Databricks, Delta Lake y Synapse Analytics.\nIntegración de datos vía APIs RESTful, eventos, y pipelines orquestados con Azure Data Factory, Synapse Pipelines o similares.\nExperiencia con bases de datos relacionales (SQL Server, PostgreSQL) y distribuidas (Cosmos DB, MongoDB).\nSólido manejo de procesamiento distribuido con Spark, Databricks y herramientas afines.\nProyectos de modernización tecnológica y migración de plataformas a la nube.\nAmplia experiencia en seguridad, cumplimiento, trazabilidad y gobierno de datos (RBAC, Purview, encriptación, metadata, linaje).\n\n\n\n\nResponsabilidades Clave\n\n\n\n\nDiseñar y liderar arquitecturas de datos cloud-native alineadas a objetivos estratégicos de negocio.\nDefinir e implementar soluciones basadas en arquitecturas desacopladas, orientadas a eventos y productos de datos.\nDiseñar e implementar pipelines ETL/ELT robustos y escalables.\nAsegurar prácticas avanzadas de seguridad, cumplimiento y gobierno en todas las capas de la solución.\nColaborar activamente con stakeholders del negocio para convertir requerimientos en soluciones técnicas sostenibles.\nLiderar revisiones arquitectónicas, documentación, adopción de estándares y mejora continua.\nPromover la adopción de nuevas tecnologías y liderar procesos de innovación.\nAsegurar calidad, trazabilidad, monitoreo y automatización (CI/CD) en entornos de datos.\n\n\n\n\nTecnologías y Herramientas\n\n\n\n\nArquitecturas: Data Lakehouse, Data Mesh, Event-driven, Microservicios, Serverless.\nCloud & Almacenamiento: Azure Data Lake Gen2, Azure Synapse, Blob Storage, Cosmos DB.\nProcesamiento de Datos: Databricks (PySpark, SQL), Apache Spark, Delta Lake.\nAPIs y Exposición de Datos: FastAPI, OpenAPI, OAuth2, Azure API Management.\nETL/ELT y Orquestación: Azure Data Factory, Synapse Pipelines, Databricks Workflows, Apache Airflow.\nGobierno de Datos: Unity Catalog, Azure Purview, RBAC, Lineage, Metadata management.\nDevOps / Infraestructura como Código: Terraform, Bicep, Azure DevOps, GitHub Actions, Docker.\nObservabilidad y Monitoreo: herramientas para trazabilidad, métricas y alertas en entornos de datos.\nLenguajes y Configuración: Python, SQL, JSON, YAML.\n\n\n\n\nCompetencias Clave\n\nVisión Estratégica: Capacidad para diseñar soluciones de datos alineadas al negocio.\nPensamiento Sistémico: Enfoque holístico para arquitecturas sostenibles, modulares y reutilizables.\nLiderazgo Técnico: Mentoría, toma de decisiones técnicas, colaboración con equipos de ingeniería y ciencia de datos.\nComunicación Interfuncional: Traducción efectiva entre requerimientos técnicos y de negocio.\nGestión de Complejidad: Capacidad para estructurar soluciones en entornos de alta diversidad de fuentes y necesidades.\nInnovación Continua: Curiosidad tecnológica y actualización constante en tecnologías emergentes.\nCultura de Plataforma y Producto: Foco en experiencia del consumidor de datos y diseño orientado a dominios.\n\n\n\n\nSe valorará de forma especial:\n\n\n\n\nApasionado de la tecnología. Completamente al día de las últimas tendencias de la industria.\nHabituado a trabajar por objetivos. Acostumbrado a trabajar bajo presión en entornos altamente exigentes.\nBuen comunicador, sabrá transmitir ilusión al entorno de trabajo.\nComprometido. Capacidad de análisis y solución de problemas.\nBuenas habilidades de negociación.\nCapaz de generar empatía tanto con los empleados y clientes.\nCapaz de adaptarse a la cultura de trabajo de una pyme. Sin grandes jerarquías. Compatibilizando la capacidad de trabajar con autonomía con un fuerte espíritu de colaboración y, sobre todo, de trabajo en equipo.\nInteresado en desarrollar su carrera profesional en entornos altamente competitivos y con alto potencial de crecimiento.\n\n\n\n\nPerfil del candidato/a ideal:\n\n\n\n\nEres un apasionado/a de la tecnología y estás siempre al día con las últimas tendencias de la industria.\nEstás acostumbrado/a a trabajar por objetivos y en entornos altamente exigentes.\nTienes habilidades excepcionales de comunicación y sabes transmitir entusiasmo en el trabajo.\nEres una persona comprometida, con fuertes habilidades de análisis y resolución de problemas, así como habilidades de negociación.\nPuedes establecer una conexión empática tanto con los compañeros de trabajo como con los clientes.\nTe adaptas fácilmente a la cultura de trabajo de una empresa donde no hay grandes jerarquías y se valora la autonomía, la colaboración y el trabajo en equipo.\nEstás interesado/a en desarrollar tu carrera en un entorno altamente competitivo con un gran potencial de crecimiento.\n\n\n\n\nEn Bluetab, te ofrecemos:\n\n\n\n\nContrato indefinido, posterior al periodo de prueba, con un salario competitivo, basado en tus habilidades técnicas y el rol asignado, con posibilidad de ajustes conforme a tus evaluaciones de desempeño.\nFormación continua.\nPlan de carrera individualizado en áreas técnica, funcional o de gestión (¡Tú decides, pero siempre continuamos formándonos!).\nBeneficios sociales que van más allá del salario, como un fondo de ahorro, seguros médicos para ti y tu familia, vales de despensa, vacaciones superiores a las establecidas por ley y más.\n\n\n\n\n¿Qué estás esperando para unirte a Bluetab, an IBM Company? ¡Queremos saber de ti pronto!\n\n\n\n\nEn /b promovemos la diversidad de género, origen étnico, nacionalidad, la inclusión de personas con discapacidad y/o habilidades diferentes mediante la igualdad de oportunidades en todos los procesos, y buscamos ampliar las oportunidades de desarrollo profesional.\n\n\"Bluetab\" es una empresa del grupo IBM. Bluetab será la entidad contratante. Al proceder con esta solicitud, usted entiende que Bluetab compartirá su información personal con otras filiales de IBM involucradas en su proceso de reclutamiento, selección y contratación, donde quiera que éstas se encuentren."
  },
  {
    "nombreVacante": "Desarrollador Unity",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 20,000 - $ 25,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Desarrollo web",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Desarrollo web"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nEmpresa importante en giro de la Tecnología solicita:\n\n\n\n\nDesarrollador Unity\n\n\n\n\nObjetivo del puesto:\n\nEl Desarrollador Unity será responsable del diseño, implementación, optimización y mantenimiento de sistemas dentro de entornos de Unity, específicamente en la creación de soluciones para aplicaciones y sistemas interactivos.\n\n\n\n\nRequisitos\n\nEscolaridad: Ingeniería en Sistemas, ciencias de la computación o campos a fines.\nFacilidad de traslado a zona: Loma linda, Culiacán. Sinaloa\n\n\n\n\nExperiencia (deseable)\n\nExperiencia en el desarrollo de sistemas dentro de Unity\nExperiencia en desarrollo de aplicaciones interactivas, juegos o sistemas web\nExperiencia en Unity web GL\n\n\n\n\nActividades\n\nDiseñar, implementar y mantener sistemas escalables y eficientes dentro de unity\nProponer nuevas tecnologías, metodologías y procesos que mejoren la calidad del desarrollo.\nOptimizar el rendimiento de los sistemas asegurando la mayor eficiencia en cuanto a recursos.\n\n\n\n\nHabilidades/ Aptitudes\n\nAnalítico\nProactivo y buena actitud.\nTrabajo en equipo\nComunicación asertiva\nCapacidad para trabajar bajo presión\n\n\n\n\nConocimientos (Deseables)\n\n\n\n\nDominio avanzado de Unity3D, C# y el uso de sus herramientas y bibliotecas.\nConocimiento profundo de la arquitectura de software y patrones de diseño aplicados a juegos y sistemas.\nConocimiento en el manejo de API RESTful\n\n\n\n\nOfrecemos\n\nContrato directo con la empresa\nPrestaciones superiores a la ley\nHorario L-V de 8:30 am a 6:30 pm\nOportunidad de crecimiento y capacitación constante\n\n\n\n\n¡Forma parte de este gran equipo de trabajo!"
  },
  {
    "nombreVacante": "Asesor inmobiliario",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": false,
    "sobreElEmpleo": {
      "Categoría": "Ventas",
      "Subcategoría": "Ventas en general",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Ventas",
      "Subcategoria": "Ventas en general"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nLugar de trabajo: Querétaro, Qro.\n\nTipo de puesto: Comisión 100% (sin sueldo base)\n\nÁrea: Comercial / Ventas inmobiliarias\n\n\n\n\n\n\n\n¿Tienes experiencia cerrando operaciones de venta o renta de locales comerciales?\n\n¿Eres autónomo, te mantienes firme ante la presión y tienes enfoque claro a resultados?\n\nEn Unity Group buscamos asesores con perfil de cierre, visión estratégica y estabilidad emocional para integrarse a un equipo de alto desempeño comercial.\n\n\n\n\n\n\n\nLo que buscamos en ti:\n\nExperiencia mínima de 2 años en ventas inmobiliarias (deseable en locales comerciales, arrendamientos o inversión)\nCapacidad comprobable para cerrar operaciones y manejar objeciones\nExcelente presentación, comunicación asertiva y trato profesional con inversionistas\nEstabilidad emocional, enfoque positivo, tolerancia a la frustración\nDisponibilidad de tiempo para cubrir guardias semanales en punto de venta.\nContar con herramientas propias (auto, celular, laptop)\n\n\n\n\nActividades:\n\nPromoción de locales en plazas comerciales (venta y renta)\nAtención a leads calificados y prospección\nCoordinación de visitas y cierres\nSeguimiento comercial vía CRM\nAcompañamiento al cliente hasta la firma de contrato\n\n\n\n\nOfrecemos:\n\nEsquema 100% comisionista (sin tope de ingresos)\nComisiones desde el 2% al 4% por operación\nDesarrollo activo para venta de locales comerciales en la zona de Zakia.\nSoporte legal y comercial\nAmbiente profesional, enfocado en resultados reales\n\n\n\n\nDeseable:\n\nConocimiento de contratos de arrendamiento, compraventa y aspectos legales del sector inmobiliario\nCertificaciones en comercialización de bienes inmuebles o cursos en ventas, PNL, neuroventas o similares\nManejo de CRM y plataformas inmobiliarias.\n\n\n\n\n¿Te apasiona vender, sabes cerrar y estás listo para un siguiente nivel en tu carrera comercial?\n\nPostúlate hoy mismo.\n\nSólo se tomarán en cuenta perfiles con experiencia y enfoque claro a cierre."
  },
  {
    "nombreVacante": "Docente de Diseño Industrial",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ingeniería",
      "Subcategoría": "Diseñador industrial",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Ingeniería",
      "Subcategoria": "Diseñador industrial"
    },
    "detalles": {
      "Contratación": "Medio tiempo",
      "Horario": "Tiempo parcial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nLa Universidad Tecnológica de México es una institución reconocida por su excelencia académica y su compromiso con la formación integral de sus estudiantes. En un entorno dinámico y colaborativo, priorizamos el crecimiento profesional y personal de nuestros colaboradores, brindando oportunidades únicas para el desarrollo académico y profesional.\n\nUbicación: Atizapán de Zaragoza, Estado de México.\n\n\n\n\nEstamos buscando docentes apasionados y experimentados en Diseño Industrial, para impartir las materias a nivel licenciatura en la carrera de diseño industril.\nRequisito indispensable, contrar con título y cédula.\n\n\n\n\nMateria:\n\nDISEÑO DE OBJETOS ESPECIALIZADOS\n\nHorario: de lunes a viernes matutino\n\nConocimientos en: Metodologia de diseños digitales especializados, Necesidades especializadas\n\n\n\n\nMateria:\n\nBOCETAJE\n\nHorario: lunes y jueves de 9:00 am a 11:00 am\n\nConocimientos en: Dibujo y Técnicas, Sensibilidad Ergonómica, Diseño Sensitivo Contexto del Diseño\n\n\n\n\nPr?estaciones y beneficios adicionales\n\n\n\n\n· Descuentos empresariales.\n\n· Horarios flexibles que se adaptan a tu calidad de vida.\n\n· Plan de desarrollo que te permitirá construir una trayectoria docente.\n\n· Capacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase.\n\n· Como docente UNITEC puedes obtener beca para ti, tus hijos/as y también para tu cónyuge. *aplican condiciones.\n\n· Pago de utilidades.\n\n· Prestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.)\n\n· Pagos quincenales.\n\n· Contratación por nómina. SCOTIABANK\n\n· Pago por hora laborada\n\n\n\n\n*En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo*\n\n\n\n\n¡Construye una trayectoria docente con nosotros!\n\n¡Postúlate!"
  },
  {
    "nombreVacante": "Desarrollador de videojuegos - Docente",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Educación",
      "Subcategoría": "Maestro - Docente - Profesor",
      "Educación mínima requerida": "Estudios Universitarios - no titulado",
      "Categoria": "Educación",
      "Subcategoria": "Maestro - Docente - Profesor"
    },
    "detalles": {
      "Contratación": "Medio tiempo",
      "Horario": "Tiempo parcial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Estudios Universitarios - no titulado\n\nUVM, la universidad privada más grande de México, está buscando tu talento.\n\nEsta es tu oportunidad de hacer la diferencia siendo parte de una cultura de diversidad y colaboración. Buscamos talento para ser docente en Desarrollador de Videojuegos (Unity, Unreal Engine).\n\n\n\n\nZona de trabajo: Campus San Rafael\n\n\n\n\n¿Qué escolaridad necesitas para aplicar a esta vacante?\n\n-Maestría en Ingeniería en Tecnología Interactiva y Animación Digital; Animación Digital; Diseño y Animación Digital; Diseño Gráfico.\n\n\n\n\nCertificaciones deseables:\n\nSe valorará contar con certificaciones en alguna de las siguientes herramientas:\n\nUnreal Engine\nUnity\nBlender\n\n\n\n\nHorario:\n\nDisponibilidad de horario entre semana de 4:00 p.m. a 10:00 p.m.\n\n\n\n\n¿Qué experiencia esperamos de ti?\n\n·Experiencia como docente INDISPENSABLE\n\n·Experiencia en el desarrollo de videojuegos, desde la planeación hasta la implementación, incluyendo:\n\nCreación de videojuegos y su flujo de producción\nPrincipios de diseño, jugabilidad y mecánicas de juego\nUso de motores de videojuegos y diseño de niveles\nClasificación de entidades estáticas y dinámicas\nAsignación de propiedades, detección de colisiones y manejo de escenas\nAplicación de física e inteligencia artificial básica\nManejo de memoria y uso de medios externos como música y video\nDiseño de retroalimentación visual y sonora (game feedback)\n\n\n\n\n¿Qué funciones vas a desempeñar con nosotros?\n\n·Acompañamiento académico integral\n\n·Gestión profesional del proceso enseñanza-aprendizaje\n\n·Diseño y seguimiento de planes personalizados de estudio\n\n·Orientación al estudiante mediante técnicas de estudio\n\n\n\n\n¿Qué te ofrecemos?\n\n·$ Sueldo Competitivo\n\n·Prestaciones de Ley\n\n·Excelente Ambiente\n\n\n\n\n¿Qué competencias buscamos en ti?\n\n·Creatividad\n\n·Orientación de servicio\n\n·Pasión por la enseñanza\n\n·Empatía\n\n\n\n\nLa compañía ofrece un excelente clima laboral en donde estamos tan enfocados en el bienestar de nuestros colaboradores como en el de nuestros estudiantes.\n\nEn este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo."
  },
  {
    "nombreVacante": "Asesor de arrendamiento",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": false,
    "sobreElEmpleo": {
      "Categoría": "Ventas",
      "Subcategoría": "Asesoría comercial",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Ventas",
      "Subcategoria": "Asesoría comercial"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Remoto"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nEn Unity Group estamos en búsqueda de un(a) Asesor(a) de Rentas Comerciales con experiencia, excelente actitud, facilidad de palabra y habilidades de negociación. Serás responsable de promover, negociar y cerrar arrendamientos de espacios dentro de nuestra plaza comercial ubicada en una de las zonas de gran crecimiento en la ciudad: Zakia.\n\n\n\n\n\n\n\nREQUISITOS\n\nExperiencia mínima de 1 año en: renta de espacios comerciales, retail o inmobiliario corporativo.\nProspección directa a marcas, áreas de expansión y tomadores de decisión.\nNegociación de condiciones comerciales y seguimiento de leads.\nConocimiento medio en contratos de arrendamiento comercial.\nHabilidad para comunicarse con claridad, empatía y profesionalismo.\nExcelente presentación.\nAlto nivel de compromiso, autogestión y seguimiento puntual.\nCapacidad de trabajar bajo presión manteniendo la neutralidad y el enfoque.\nDisponibilidad de tiempo para realizar recorridos con clientes potenciales a la plaza ubicada en Zakia-Zizana\n\nPRINCIPALES FUNCIONES\n\nProspección y contacto directo con marcas locales y nacionales.\nPresentación de espacios disponibles para renta en plazas comerciales.\nAtención a leads asignados por la empresa.\nSeguimiento efectivo a leads desde el primer contacto hasta el cierre.\nNegociación de términos y condiciones de arrendamiento.\nCoordinación con área legal y administrativa para cierre de contratos.\nVisitas a inmuebles y atención personalizada a clientes.\n\nOFRECEMOS\n\nEsquema de comisiones por contrato de arrendamiento efectivamente cerrado.\nTrabajo remoto: trabaja desde dónde quieras\nExcelente ambiente de trabajo.\nLeads de la empresa para sumar a tu prospección.\nOportunidad de desarrollo en empresa en expansión.\nTrabajo dinámico y retador.\n\n\n\n?? ¿Listo(a) para llevar marcas al lugar correcto y crecer con nosotros?\n\nPostúlate por este medio."
  },
  {
    "nombreVacante": "Reliabilty Engineer",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 55,000 - $ 70,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ingeniería",
      "Subcategoría": "Ingeniero",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Ingeniería",
      "Subcategoria": "Ingeniero"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nSolvay is all about chemistry. We're not just referring to chemical reactions here, but also to the magic that occurs when the brightest minds get to work together. This is where our true strength lies. In you. In your future colleagues and in all your differences. And of course, in your ideas to improve lives while preserving our planet's beauty for the generations to come.\n\nImportant note: We offer relocation support to Ciudad Juárez. For more information on our benefits and salary, please refer to the footer of this job description.\n\nAbout The Role\n\nOur Maintenance team, composed of 22 people, is integrated in the Ciudad Juárez Maintenance department and focuses on providing up-to-standard maintenance to production and associated activities in order to assure the long-term sustainability (availability and reliability of the installation) and efficiency (capacity of utilization, quality and cost of the product) of the process in collaboration with Production team.\nAs a Reliability Engineer, you will work on developing a formalized reliability program to ensure plant equipment is operating with a high degree of reliability to meet production, quality, and cost goals to support our company's success. You will get the opportunity to contribute to achieving equipment availability goals by analyzing equipment data and implementing measures to eliminate failures and have a positive impact on our process and people.\n\n\n\nYou will be accountable for:\n\nDrive reliability by identifying, scoping, and executing selected projects and studies, including engineering activities from inception to mechanical completion and project commissioning and maximizing plant OEE.\nDevelop, maintain, and coordinate management of the Preventive Maintenance and Predictive Maintenance program, including inspection procedures, frequencies, employee training, quality control, deficiency mitigation, auditing, and record management.\nMaintain the Mechanical Integrity (MI) program and documentation to ensure compliance with Solvay and regulatory standards.\nAnalyze and propose solutions to “Bad Actors” for repeat failures, cost, etc.\nWork closely with Production, Safety, and Quality personnel to provide technical support and as needed in daily equipment troubleshooting.\nWe offer a permanent contract (with a 3 month probation period) based on fixed shift and onsite working mode.\n\n\n\nAbout You\n\nRelevant education degree or equivalent in Bachelor's degree in industrial, electrical or mechanical engineering.\nRelevant work experience in more than 5 years in chemical industry, Mechanical and electrical knowledge of chemical operation equipment, and Root Cause Analysis methods.\n\n\n\nCompetencies:\n\nProject management\nLeadership and communication skills\nEnglish B2\n\n\n\nBehaviors:\n\nPrioritize based on impact and value creation\nAgility and transparency\nMake it happen\n\n\n\nAbout The Pay And Benefits\n\nAttractive and equitable pay for all: compensation is determined within a range to foster your development in the role. While the México base pay reasonably expected for this role expected for this role goes from $55,000 to $70,000 MXN pesos, your salary may ultimately be higher based on your skills and experience. Additionally, we provide a competitive total rewards package that includes a bonus and/or other incentives.\nSolvay Cares program: minimum of 16 weeks of parenting leave for all employees and package with healthcare, disability and life insurance coverage.\nPrioritization of well-being: Solvay Solidarity Fund to support employees through hardship, work-life balance promotion, flexible approach to work part-time or hybrid work arrangements (depending on the type of job), employee assistance program with access to physical and psychological support.\nProfessional development: prioritization of internal talents for career progression, access to a training platform, opportunities to join Employee Resource Groups (ERG) for experience sharing and mentorship and free language courses in 24 languages.\n\n\n\nAbout Us\n\nWhile we have identified potential internal profiles for this role, we are committed to a fair and inclusive selection process. In order to comprehensively evaluate all qualified internal people, we are actively encouraging applications for this position.\nSolvay, a pioneering chemical company with a legacy rooted in founder Ernest Solvay's pivotal innovations in the soda ash process, is dedicated to delivering essential solutions globally through its workforce of over 9,000 employees. Since 1863, Solvay harnesses the power of chemistry to create innovative, sustainable solutions that answer the world's most essential needs such as purifying the air we breathe and the water we drink, preserving our food supplies, protecting our health and well-being, creating eco-friendly clothing, making the tires of our cars more sustainable and cleaning and protecting our homes. As a world-leading company with €4.9 billion in net sales in 2023 and listings on Euronext Brussels and Paris (SOLB), its unwavering commitment drives the transition to a carbon-neutral future by 2050, underscoring its dedication to sustainability and a fair and just transition.\nAt Solvay, we seek to promote unity and not uniformity. We value the diversity that individuals bring and we invite you to consider a future with us, regardless of background, age, gender, national origin, ethnicity, religion, sexual orientation, ability or identity. We encourage individuals who may require any assistance or accommodations to let us know to ensure a seamless application experience. We are here to support you throughout the application journey and want to ensure all candidates are treated equally. If you are unsure whether you meet all the criteria or qualifications listed in the job description, we still encourage you to apply."
  },
  {
    "nombreVacante": "Databricks Developer",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Procesamiento de datos",
      "Educación mínima requerida": "Estudios universitarios sin terminar",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Procesamiento de datos"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Estudios universitarios sin terminar\n\nWe're hiring!\n\nAt Cognizant we have an ideal opportunity for you to be part of one of the largest companies in the digital sector worldwide. A Great Place To Work where we look for people who contribute new ideas, experiencing a dynamic and growing environment. At Cognizant we promote an inclusive culture, where we value different perspectives providing career growth and development opportunities. #WelcomeToCognizant!\n\nWe have an exciting opportunity for an exceptional individual to work supporting one of our client\n\n\n\n\nResponsibilities\n\nDevelop and optimize data workflows using Spark in Scala to ensure efficient data processing and analysis.\nImplement and manage Databricks Unity Catalog Admin to maintain data governance and security.\nUtilize Apache Airflow to orchestrate complex data pipelines and automate workflows.\nIntegrate and manage data storage solutions using Amazon S3 and Amazon Redshift for scalable data management.\nCollaborate with cross-functional teams to design and implement data solutions that meet business requirements.\nWrite and maintain Python scripts to automate data processing tasks and enhance system functionality.\nLeverage Databricks SQL to perform complex queries and data transformations for insightful analytics.\nImplement Databricks Delta Lake to ensure data reliability and consistency across various platforms.\nDesign and execute Databricks Workflows to streamline data operations and improve efficiency.\nUtilize PySpark to process large datasets and extract meaningful insights for decision-making.\nEnsure data quality and integrity through rigorous testing and validation processes.\nProvide technical support and guidance to team members to foster a collaborative work environment.\nContribute to the continuous improvement of data processes and methodologies to enhance overall performance.\n\nQualifications\n\nPossess strong expertise in Spark in Scala and Databricks Unity Catalog Admin.\nDemonstrate proficiency in Apache Airflow and Amazon S3 for data orchestration and storage.\nHave experience with Amazon Redshift and Python for data management and automation.\nShow capability in using Databricks SQL and Delta Lake for data analysis and reliability.\nExhibit skills in designing Databricks Workflows and utilizing PySpark for data processing\n\n\n\n\nWhy Cognizant?\n\nImprove your career in one of the largest and fastest growing IT services providers worldwide\n\nReceive ongoing support and funding with training and development plans\n\nHave a highly competitive benefits and salary package\n\nGet the opportunity to work for leading global companies\n\nWe are committed to respecting human rights and build a better future by helping your minds and the environment\n\nWe invest in people and their wellbeing.\n\nWe create conditions for everyone to thrive. We do not discriminate based on race, religion, color, sex, age, disability, nationality, sexual orientation, gender identity or expression, or for any other reason covered.\n\nAt Cognizant we believe than our culture make us stronger!\n\nJoin us now!\n\n#BeCognizant #IntuitionEngineered\n\n\n\n\nIgualdad de Empleo y Política de Acción Afirmativa:\n\nCognizant es un empleador que ofrece igualdad de oportunidades. Todos los solicitantes calificados recibirán consideración para el empleo sin distinción de sexo, identidad de género, orientación sexual, raza, color, religión, origen nacional, discapacidad, estado de veterano protegido, edad o cualquier otra característica protegida por la ley."
  },
  {
    "nombreVacante": "Site Reliability Engineer (DevOps Engineer)",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ingeniería",
      "Subcategoría": "Robótica- Mecatrónica - Nanotecnología",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Ingeniería",
      "Subcategoria": "Robótica- Mecatrónica - Nanotecnología"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nSite Reliability Engineer (DevOps Engineer)\n\n\n\n\nABOUT THE ROLE\n\nThis is an exciting opportunity to work with R&D teams designing & building software-defined automation solutions for modern factories. Our integrated solution consists of both on-prem infrastructure like full network stack (with switches, routers, firewalling) and Cloud-native software applications running on-prem and in the Cloud to operate and monitor the robotic assembly lines.\n\nDevOps Engineer designs, builds & manages scalable & secure infrastructure, CI/CD pipelines and tools to enable fast-paced development of mission-critical & complex industrial automation applications.\n\nYou will work directly with R&D, Software Engineering, and IT teams to build and deploy reliable infrastructure, CI/CD pipelines, and tooling. Our software is designed to be cloud native with the ability to deploy both on-cloud and on-prem infrastructure. Your expertise will be pivotal in developing and operating our stack, which includes:\n\n• AWS and Azure as Cloud providers\n\n• Kubernetes\n\n• GitLab CI/CD and GitOps practices\n\n• On-prem hardware (bare metal hypervisors, network equipment)\n\n\n\n\nWHAT YOU WILL BE DOING\n\n• Implement and manage scalable, reliable, and secure infrastructure for running applications and automation systems.\n\n• Automate infrastructure provisioning, configuration management and deployment processes using tools like Ansible, and Kubernetes.\n\n• Develop and maintain CI/CD pipelines to ensure efficient and continuou.\n\n\n\n\nWHAT WE WANT TO SEE\n\n• B.S. or M.S. degree (or equivalent) in Computer Science, Engineering, Mathematics, or a related field\n\n• 2+ years of experience in DevOps role.\n\n• Proficiency in a variety of modern programming languages (Python, Javascript, C#, Go, etc)\n\n• Networking experience\n\n• Experience with CI/CD tools and GitOps methodologies.\n\n• Experienced writing code in Shell\n\n• Expertise in public cloud platforms such as AWS, Azure or Google Cloud.\n\n• Experience with configuration management tools (Ansible)\n\n• Proficiency in Docker, Kubernetes & containerization tools.\n\n• Experience with observability tools (Prometheus/Grafana).\n\n\n\n\nWHAT WE WOULD LIKE TO SEE\n\n• Experience with on-prem hardware provisioning\n\n• Experience with MLOps and DevSecOps\n\n• Experience supporting a developer base on MacOS and Windows, in addition to Linux\n\n\n\n\nWHO YOU ARE\n\n• You are customer obsessed\n\n• You drive for results, and act like an owner\n\n• You believe in the power of a team, diversity of thought, and unity of action\n\n• You always act with integrity, keep your commitments, and practice transparency\n\n• You think boldly, lead with courage, and demand the highest standards\n\n\n\n\n*Posiciòn en sitio, Technology Park, Carretera a Nogales\n\nSe busca nivel Sr. (5 años de experiencia) y Middle (2 años de experiencia)\n\nGiro:\n\nAutomatizacion y control.\n\nExperiencia en PLC, Robots, y sistemas de inspección.\n\nHabilidades en al menos dos lenguajes de programación como: texto estructurado, y c#.\n\nBases en el área automotriz.\n\nExperiencia en pruebas con el cliente tales como FAT & SAT\n\nIngles necesario conversacional\n\nDisponibilidad para viajar."
  },
  {
    "nombreVacante": "Storage Specialist // Inglés Conversacional",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Infraestructura",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Infraestructura"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nTenemos una posición como Storage Specialist para Queretaro / hibrido / Inglés Fluido.\n\n\n\n\n*Si perteneces a otro Estado de la república damos apoyo de reubicación.\n\n\n\n\nInglés Fluido\n\nExperiencia de por lo menos 5 años trabajando en soluciones de almacenamiento: Dell, Netapp, IBM, Hitachi, HP, Pure Storage.\n\n• Conocimiento en tecnologias cloud storage\n\n• Experiencia en sistemas operativos Windows y Linux en entornos de almacenamiento.\n\n• Experiencia en tecnologias de virtualizacion VMware.\n\n• Capacidad para optimizar rendimiento y disponibilidad de datos\n\n• Skills:\n\nDell: Unity, Data domain, PowerMax, Power Store, ECS.\n\nPure Storage\n\nIBM: ESS \"GPFS\", Flash Systems, SVC, Storage Control.\n\nHitachi: HNAS, VSP, HCP, Ops Center\n\nBroadcom: Swiches SAN\n\nCISCO: Switches SAN\n\nNetapp: OTS y Appliance\n\nScality S3\n\nOracle: ZFS\n\n\n\n\nPrestaciones superiores\n\nContrato Directo\n\nCursos certificados"
  },
  {
    "nombreVacante": "Ingeniero en Automatización PLC",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 28,000 - $ 32,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ingeniería",
      "Subcategoría": "Automatización",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Ingeniería",
      "Subcategoria": "Automatización"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nRequisitos:\n\n·Escolaridad: Ing. Mecatrónica, automatización, Electrónico, Robótica, Sistemas o Afines.\n\n·Experiencia: 3 años en puestos similares comprobables enfocada a proyectos y modernizaciones\n\n·Con estabilidad laboral\n\n·Licencia de manejo vigente\n\n·Disponibilidad para viajar\n\n·Inglés técnico\n\n\n\n\nConocimientos:\n\nEN BÁSCULAS\n\nDOSIFICADORAS, CAMIONERAS Y FERROVIARIAS\n\n·Microsoft Office, Software UNITY, CITECT\n\n·Programación de PLC (Schneider, siemens, ABB, rodKwell)\n\n·Programación de sistemas SCADA y HDI.\n\n·Programación de drives\n\n·Redes industriales de comunicación\n\n\n\n\nFunciones:\n\n·Protocolos de Comunicaciones Industriales\n\n·Programación y diseño de sistemas SCADA\n\nBásico\n\n·Diseño redes\n\nbásico industrial\n\n·Manejo de base de datos en SQL\n\n·Calibración de instrumentos y basculas\n\n·Programar HMI´S\n\n·Puesta en marcha de instalaciones\n\n·Programación de sistemas DCS\n\n\n\n\n\n\n\nOfrecemos:\n\n· Sueldo $28,000 A $32,000 BRUTOS MENSUALES\n\n· Prestaciones de ley y permisos con goce de sueldo\n\n· Vales de despensa\n\n· Horario de lunes a viernes\n\n· Empleo estable y buen ambiente de trabajo"
  },
  {
    "nombreVacante": "Ejecutivo Gobierno de Datos",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Big data",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Big data"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nDescripción del Puesto:\n\nNos encontramos en la búsqueda de un Ejecutivo de Gobierno de Datos para garantizar la calidad, seguridad e integridad de los datos en Finanzas y Procurement. Colaborará con equipos de seguridad y análisis de datos, utilizando herramientas especializadas como Cloud Data Governance de Informatica y Unity Catalog, asegurando el cumplimiento de los estándares corporativos y regulatorios.\n\n\n\n\nResponsabilidades:\n\n\n\n\n\n\n\nGobernanza de datos en Finanzas y Procurement.\nUso y gestión de herramientas de gobierno de datos, como Cloud Data Governance de Informatica y Unity Catalog.\nGestión de activos técnicos en S4H, SAP ECC y Datalakes de la compañía.\nSoporte en la migración de datos.\nCoordinación con equipos de seguridad y datos para garantizar la integridad de la información.\nParticipación en foros de negocio, comunicando información técnica a públicos no especializados.\nExposición y presentación de temas relacionados con la gestión de datos.\n\n\n\n\n\n\n\nSkills Fundamentales:\n\n\n\n\n\n\n\nFormación en Actuaría, Matemáticas, Ciencias de Datos o afines, con enfoque en analítica y gestión de datos.\nExperiencia en gobierno de datos y gestión de herramientas como Cloud Data Governance de Informatica, Unity Catalog, Alation, BigID y Purview.\nDominio de SQL (requisito indispensable).\nExperiencia en Integración de Datos (SQL, Databricks, Data Factory).\nConocimientos en el marco de referencia DAMA - Data Management.\nCapacidad para comunicarse de manera efectiva en entornos de negocio y exponer temas técnicos a públicos no especializados.\nInglés nivel B2."
  },
  {
    "nombreVacante": "Databricks Engineer",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 85,000 - $ 100,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Desarrollo de software - Programador",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Desarrollo de software - Programador"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Remoto"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\n¡Te estamos buscando!\n\nSomos una empresa dedicada al desarrollo especializado de software y reclutamiento.\n\n\n\n\nVacante nivel Medio (2 a 3 años de experiencia en Databricks). Sueldo: $45,000 a $67,000 brutos\nVacante nivel Sr (+4 años de experiencia en Databricks). Sueldo: $70,000 a $100,000 brutos\n100% HO\n\n?\n\nDatabricks Developer\n\nExperiencia en Spark en Scala\nAdministración de Unity Catalog en Databricks\nDatabricks SQL y Delta Lake\nApache Airflow\nAmazon S3 / Amazon Redshift\nPython\nInglés conversacional\n\n?\n\nDatos generales\n\nEsquema 100% Nomina\nContrato indefinido\n\n\n\n\nPrestaciones\n\nBono anual por desempeño\n24 días de aguinaldo\n50% prima vacacional\nVacaciones conforme a la ley\nSeguro de gastos médicos mayores\nSeguro dental y óptico\nSeguro de vida\nVales de despensa\nApoyo psicológico, asesoría financiera y legal\nCertificaciones y cursos en línea\n\n¡Postúlate ahora!"
  },
  {
    "nombreVacante": "Ingeniero de datos",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Base de datos",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Base de datos"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Remoto"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nResponsabilidades\n\nExperiencia trabajando con Databricks usando Unity Catalog\n\n? Diseñar e implementar pipelines de ingesta y transformación de datos utilizando Databricks\n\n(PySpark/SQL) y Delta Lake.\n\n? Integrar fuentes estructuradas y no estructuradas, archivos planos, bases de datos y\n\nconectores nativos.\n\n? Participar en el diseño y evolución de una arquitectura Lakehouse siguiendo el enfoque de\n\ncapas Bronze, Silver y Gold.\n\n? Asegurar el cumplimiento de buenas prácticas de calidad de datos, trazabilidad,\n\nversionamiento y gobierno.\n\n? Implementar mecanismos de control de cambios y despliegue automatizado (CI/CD).\n\n? Monitorear y optimizar el rendimiento de los pipelines en ambientes de QA y producción.\n\n? Documentar soluciones técnicas y brindar soporte técnico a usuarios de negocio e ingeniería.\n\n\n\n\nRequisitos Técnicos\n\n? 4+ años de experiencia en ingeniería de datos o roles similares.\n\n? Experiencia comprobada en desarrollo sobre Azure Databricks y uso de Delta Lake.\n\n? Conocimiento profundo en arquitecturas Lakehouse y modelo de medallón.\n\n? Dominio en PySpark, SQL distribuido y procesamiento de grandes volúmenes de datos.\n\n? Experiencia en integración de datos mediante APIs REST, autenticación OAuth 2.0 y manejo de\n\nformatos JSON/XML.\n\n? Experiencia práctica en el uso de Unity Catalog para el control de acceso y la gobernanza de\n\ndatos en Databricks.\n\n? Conocimientos sólidos en control de versiones con Git y flujos de trabajo de DevOps (CI/CD).\n\n? Experiencia trabajando bajo metodologías ágiles y colaborativas."
  },
  {
    "nombreVacante": "Category Mgr, Indirect Procurement",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Administrativo",
      "Subcategoría": "Compras",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Administrativo",
      "Subcategoria": "Compras"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nJOB DESCRIPTION\n\nBRIEF POSITION SUMMARY:\n\nThe Indirect Procurement Category manager plays a critical role in managing and optimizing the company's\n\npurchasing processes, ensuring cost-effective procurement of goods and services, and maintaining high\n\nstandards of quality. Will be responsible for managing procurement and sourcing strategies for indirect spend\n\ncategories, such as office supplies, IT services, HR, travel, and professional services. Their role involves\n\noptimizing costs, negotiating contracts, and ensuring supplier performance aligns with business needs.\n\nDUTIES AND RESPONSIBILITIES\n\n• Develop and implement procurement strategies for assigned indirect spend categories by analyzing\n\nhistorical purchasing data, market trends, and supplier performance.\n\n• Identify cost-saving opportunities through supplier consolidation, negotiation, and efficient sourcing.\n\n• Lead contract negotiations, ensuring favorable terms, compliance, and risk mitigation.\n\n• Utilize advanced analytics tools (e.g., Excel, ERP software, or procurement platforms) to analyze\n\npurchasing patterns, demand forecasts, inventory levels, and budget constraints. Present data insights\n\nto senior management to influence purchasing strategies and budget allocation.\n\n• Monitor spending trends, identify areas for cost reduction, and implement strategies to reduce\n\nprocurement costs. Work closely with finance and department heads to track and stay within budgetary\n\nguidelines.\n\n• Continuously evaluate and improve purchasing processes and workflows using data-driven insights.\n\nImplement best practices to enhance efficiency, reduce lead times, and streamline vendor selection\n\nand onboarding.\n\n• Continuously evaluate and improve purchasing processes and workflows using data-driven insights.\n\nImplement best practices to enhance efficiency, reduce lead times, and streamline vendor selection\n\nand onboarding.\n\n• Conduct market research to identify new suppliers and best practices.\n\n• Collaborate with internal stakeholders to understand business needs and align procurement strategies.\n\n• Build and maintain strong relationships with suppliers and vendors ensuring high performance and\n\ncontinuous improvement..\n\n• Conduct in-depth market analysis to assess potential suppliers, negotiate contracts, and secure\n\nfavorable terms while ensuring product quality and delivery timelines.\n\n• Manage supplier relationships,\n\n• Monitor procurement activities, providing reports on savings, vendor performance, and risks.\n\n• Fosters the MSC Culture in the department and throughout the company to ensure fulfillment of MSC's\n\nvision and unity of purpose.\n\n• Participation in special projects and performs additional duties as required\n\nJD Template Revision Date 5/2/2024\n\nQUALIFICATIONS\n\nWhat You Need:\n\n• Bachelor's degree in business, supply chain management, or a related field required.\n\n• Minimum of five years in procurement, sourcing, or category management.\n\n• Strong verbal and written communication skills in both English and Spanish required\n\n• Strong understanding of procurement best practices and cost optimization strategies.\n\n• Ability to analyze data and generate actionable insights.\n\n• Excellent stakeholder management and cross-functional teamwork with departments like HR, IT, and finance.\n\n• Strong negotiation skills for cost efficiencies and expertise in supplier management and contract administration."
  },
  {
    "nombreVacante": "Spec, Supply Chain Business Process",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Logística - Transporte - Distribución - Almacén",
      "Subcategoría": "Abastecimiento",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Logística - Transporte - Distribución - Almacén",
      "Subcategoria": "Abastecimiento"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nJOB DESCRIPTION\n\nBRIEF POSITION SUMMARY:\n\nThe Supply Chain Business Process Specialist is a highly analytical and solutions-driven role. You will be responsible for identifying inefficiencies, analyzing root causes of supply chain challenges, and developing strategic solutions to optimize business operations. You will work closely with cross-functional teams to drive continuous improvements in processes, performance, and cost efficiency.\n\nDUTIES AND RESPONSIBILITIES\n\n• Conduct in-depth root cause analysis to identify supply chain disruptions, inefficiencies, and process bottlenecks.\n\n• Develop and implement data-driven business solutions to enhance supply chain performance and reduce operational costs.\n\n• Collaborate with procurement, logistics, operations, and finance teams to streamline processes and drive efficiency.\n\n• Work cross functionally to implement solutions\n\n• Utilize statistical analysis, predictive modeling, and advanced analytics to uncover trends and improvement opportunities.\n\n• Monitor key supply chain metrics and report insights to stakeholders.\n\n• Lead and support business initiatives focused on sustainability, cost reduction, and service-level improvements.\n\n• Stay updated on industry best practices, emerging technologies, and supply chain innovations.\n\n• Prepare detailed reports and presentations to communicate findings and recommendations.\n\n• Track financial and operational improvements to ensure change endures\n\n• Use change management process to implement adjustments\n\n• Fosters the MSC Culture in the department and throughout the company to ensure fulfillment of MSC's vision and unity of purpose.\n\n• Participation in special projects and performs additional duties as required\n\nQUALIFICATIONS\n\nWhat You Need:\n\n• Bachelor's degree in supply chain management, Business Analytics, Operations Research, or a related field.\n\nJD Template Revision Date 5/2/2024\n\n• Five years of experience in supply chain analytics, process optimization, or business consulting.\n\n• Strong proficiency in data analysis tools (Excel, SQL, Tableau, Power BI, etc.).\n\n• Expertise in problem-solving methodologies such as Six Sigma, Lean, or DMAIC.\n\n• Excellent communication and stakeholder management skills.\n\n• Ability to work in a dynamic, fast-paced environment and lead change initiatives."
  },
  {
    "nombreVacante": "Docente en Diseño, Animación y Arte Digital - Diseño de Modas - Diseño Industrial / UNITEC",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Educación",
      "Subcategoría": "Maestro - Docente - Profesor",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Educación",
      "Subcategoria": "Maestro - Docente - Profesor"
    },
    "detalles": {
      "Contratación": "Medio tiempo",
      "Horario": "Tiempo parcial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nAcerca de la empresa\n\n\n\n\nLa Universidad Tecnológica de México es una institución reconocida por su excelencia académica y su compromiso con la formación integral de sus estudiantes. En un entorno dinámico y colaborativo, priorizamos el crecimiento profesional y personal de nuestros colaboradores, brindando oportunidades únicas para el desarrollo académico y profesional.\n\nUbicación: Atizapán de Zaragoza, Estado de México.\n\n\n\n\nObjetivo: Impartir clases a nivel Licenciatura contribuyendo al proceso de enseñanza, a fin de elevar la calidad educativa del alumnado, con apego a los programas académicos, la misión institucional, y una excelencia académica.\n\n\n\n\nREQUISITOS:\n\n\n\n\nExperiencia: mínima 5 años en campo laboral y 2 en docencia a nivel Licenciatura, grupos grandes de 60.\nHorario abierto entre lunes a viernes de 7:00 am a 4:00 pm.\nHabilidades: Comunicación, plataformas Digitales para la educación, creativo, manejo de diferentes herramientas didácticas, para la proyección del proceso de enseñanza-aprendizaje.\n\n\n\n\n\n\n\nVACANTES DISPONIBLES:\n\n\n\n\nLICENCIATURA EN DISEÑO DE MODAS\n\n\n\n\nIndispensable contar con título y cédula.\n\n\n\n\nMaterias Para Impartir:\n\n\n\n\nDISEÑO DE LENCERÍA Y TRAJES DE BAÑO\nDISEÑO DE PRENDAS A PUNTO\n\n\n\n\nConocimientos en: técnicas, elaboración de patrones para lenceria y trajes de baño / técnicas y tipos de tejido, selección de materiales de prendas de vestir.\n\n\n\n\nLICENCIATURA EN DISEÑO, ANIMACIÓN Y ARTE DIGITAL\n\n\n\n\n?Indispensable contar con título y cédula.\n\n\n\n\nMateria Para Impartir:\n\n\n\n\nDISEÑO Y VIDEOJUEGOS\n\n\n\n\nConocimientos en: Conocimientos en Unity / Diseño de maquetación de niveles /\n\n\n\n\nLICENCIATURA EN DISEÑO INDUSTRIAL\n\n\n\n\nIndispensable contar con título y cédula.\n\n\n\n\nMateria Para Impartir:\n\n\n\n\nDISEÑO DE OBJETOS ESPECIALIZADOS\nBOCETAJE\n\n\n\n\nConocimientos en: Metodología de diseños digitales especializados / Necesidades especializadas / Dibujo y Técnicas / Diseño de Interiores / Diseño de Videojuegos / Sensibilidad Ergonómica\n\n\n\n\n\n\n\nPRESTACIONES Y BENEFICIOS ADICIONALES\n\n\n\n\nDescuentos empresariales.\nHorarios flexibles que se adaptan a tu calidad de vida.\nPlan de desarrollo que te permitirá construir una trayectoria docente.\nCapacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase.\nComo docente UNITEC puedes obtener beca para ti, tus hijos/as y también para tu cónyuge. *aplican condiciones.\nPago de utilidades.\nPrestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.)\nPagos quincenales.\nContratación por nómina.\nPago por hora laborada\n\n\n\n\nEn este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo*"
  },
  {
    "nombreVacante": "Automation Project Manager",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ingeniería",
      "Subcategoría": "Automatización",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Ingeniería",
      "Subcategoria": "Automatización"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nEMPRESA ESPECIALIZADA EN LA INDUSTRIA DE AUTOMATIZACIÓN\n\n***SOLO SE CONSIDERA PERSONAL QUE REUNA REQUISITOS***\n\n\n\n\nRequisitos:\n\n·Escolaridad: Ing. Automatización, Ing. Mecatrónica, Ing. Electrónico, Ing. Robótica o carreras afines, deseable maestría.\n\n·Experiencia: 5 años mínimo en puestos similares comprobables de manera estable\n\n·Inglés: Intermedio\n\n·Indispensable: Disponibilidad para viajar, visa y pasaporte\n\n·Disponibilidad para puestas en marcha (Trabajo en sitio).\n\n·Conocimiento técnico y experiencia con equipos mecatrónicos, instrumentación, sensores y actuadores, supervisión de personal\n\n\n\n\nFunciones:\n\n·Diseño de redes de comunicación y control (arquitectura de control)\n\n·Diseño de sistemas de control de PLC/SCADA (Diagramas de flujo, Diagramas de proceso, Listado de señales, selección de hardware).\n\n·Programación PLC mediante lenguajes Escalera, diagramas de bloques, estructurado, grafset. Modelos de PLC Contrologix, Compactlogis, Seguridad, Controlexpert, Unity.\n\n·Programación SCADA (Allen Bradley, Siemens, Schneider).\n\n·Programación de HMI.\n\n·Conocimientos en redes ethernet.\n\n·Interpretación de diagramas eléctricos en AUTOCAD.\n\n·Instalaciones de software.\n\n·Conocimientos eléctricos.\n\n·Coordinación de personal a su cargo.\n\n·Elaboración de presupuestos.\n\n·Dar soporte al personal a su cargo.\n\n·Atención del Clientes, usuarios\n\n·Asegurar que todas las actividades se realicen con el debido respeto a las normas de salud y seguridad aplicables a la actividad, además de la entrega de proyecto en tiempo y forma\n\n\n\n\nOfrecemos:\n\n·Sueldo NEGOCIABLE de acuerdo a experiencia y aptitudes\n\n·prestaciones de ley y superiores\n\n·Horario de lunes a viernes"
  },
  {
    "nombreVacante": "Ing. deDatos TI en Monterrey",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 35,000 - $ 40,000 Mensual",
    "verificada": false,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Informática",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Informática"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nEn Grupo TI buscamos un Ing. de DatoS TI con las siguientes características:\n\n\n\n\nRequerimiento:\n\n-Al menos 2 años de experiencia trabajando con:\n\nDatabricks (Spark, DeltaLake, Workflows)\nDominio de Python, SQL y ETL/ELT\nExperiencia en cloud (Azure)\nConocimiento de pipelines y manejo de clusteres Spark\nExperiencia con Unity Catalog (deseable)\n\n\n\n\n\n\n\nProyecto híbrido en Monterrey, NL"
  },
  {
    "nombreVacante": "Specialist Category Operations and Cost Management",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Manufactura - Producción - Operación",
      "Subcategoría": "Operaciones",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Manufactura - Producción - Operación",
      "Subcategoria": "Operaciones"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nBRIEF POSITION SUMMARY:\n\nThe Category Operations Specialist, Cost Management COE (Center of Excellence) is responsible for execution and continuous improvement of cost-related processes. The Specialist will ensure data is consistent and accurate, provide timely responses to information or service requests, and execute processes and programs. The Specialist will work within the Operations COE team and cross-functionally with internal customers.\n\n\n\n\nDUTIES AND RESPONSIBILITIES\n\n• Follows the cost management process that begins with a cost change notification from a supplier, while maintaining a continual improvement mindset.\n\n• Follow processes to estimate impact on the business, work with the supplier to confirm the change and address any anomalies, share and receive approval from Category Strategy and enter changes into the system. Some level of negotiations may be needed.\n\no Interprets and provides analytical details of cost change to support business decisions\n\no Uses internal reporting to conduct regular meetings with Category Strategy to review open tasks\n\n• Manages costing errors while identifying themes and reducing the number of discrepancies. Performs due diligence to understand root causes of errors on PO or invoices from a supplier, updates information appropriately and resolves supplier disputes regarding cost.\n\no Works cross-functionally with Supply Chain, suppliers, Accounts Payable, sales associates and Category Strategy to resolve issues and inform on resolutions\n\n• Assist with training new associates in cost management processes whether within Category Operations or Category Strategy.\n\n• Analyze cost / sell price relationships related to cost maintenance and work with Strategic Pricing to update sell prices.\n\n• Identifies improvement opportunities along with proposed solutions for key processes.\n\n• Performs consistent and accurate data input and assessment.\n\n• Fosters the MSC Culture in the department and throughout the company to ensure fulfillment of MSC's vision and unity of purpose.\n\n• Participation in special projects and performs additional duties as required\n\n\n\n\nQUALIFICATIONS\n\nWhat You Need:\n\n• Bachelors' Degree required\n\n• Two to four years of experience in supply chain, distribution, or finance/analytics required.\n\n• MS Office Suite proficiency required; MS Excel Intermediate skill level or above required.\n\n• Knowledge of Business acumen, key financial metrics and basic business concepts\n\n• Ability to multi-task, prioritize and manage time effectively\n\n• Highly organized and works with a sense of urgency\n\n• Agile learner who can think on their feet and be flexible\n\n• Attention to detail\n\n• Excellent written and verbal communication skills\n\n• Ability to quickly learn new systems and processes\n\n• Self-starter able to work autonomously\n\n• Customer service focused\n\n• Proactive thinker with strong problem-solving and analytical skills\n\n• Ability to collaborate and work cross-functionally with different teams and personalities\n\n• Able to build sustainable relationships of trust through open and interactive communication\n\n\n\n\nBonus Points If You Have:\n\n• Degree area of study in Business, Marketing, Supply Chain, or equivalent area of study preferred.\n\n• AS400 and SharePoint experience preferred."
  },
  {
    "nombreVacante": "Sr. Market Pricing Analyst",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Contabilidad - Finanzas",
      "Subcategoría": "Análisis financiero - Pronóstico",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Contabilidad - Finanzas",
      "Subcategoria": "Análisis financiero - Pronóstico"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nBRIEF POSITION SUMMARY:\n\nThe Senior Marketing Pricing Analyst, under limited supervision, is responsible for the effective maintenance of MSC's credible ranges which includes proactively analyzing and making recommendations to optimize sales and profitability, while considering competitive market dynamics, category role, costs and other levers. This role will use various enterprise software and tools to collect, analyze and evaluate data supporting the effective management of credible ranges. In addition, this role is responsible for running analysis to determine ideal price points, optimizing revenue and profitability for new and existing products. This position supports key processes and methods to evaluate and recommend credible range in the establishment of price.\n\n\n\n\nDUTIES AND RESPONSIBILITIES\n\n• Partners with third parties to effectively source and maintain web scrapings.\n\n• Maintains Business Unit approved optimal competitors to scrape by category to support credible range calculations.\n\n• Maintains premium or discount applied to competition by category to support credible range calculations.\n\n• Ensures unit of measures mapped correctly.\n\n• Highlights any exclusive brand only taxonomies so that the Business Units can provide exclusive brand crosses to competition.\n\n• Compiles and maintains Good/Better/Best, Industry brand to exclusive brand, Brand, UOM relationships, Size Factors & Anchor SKU from Business Unit/Category teams including coordinating with marketing/digital to support data being available for downstream processes.\n\n• Compiles manufacturer list prices maintained by the Cost Management Team.\n\n• Compiles, validates, obtains approval, and incorporates new logic to derive “Market-Derived Credible Prices”.\n\n• Calculates and publishes credible MSC price range for all active items monthly.\n\n• Helps drive the credible range pricing process and analytics to optimize MSC visible market prices.\n\n• Partners with Precision, Pricing team, IT and pricing application provider in design and implementation of systems and reporting improvements for measuring and monitoring credible range prices\n\n• Serve as a trusted adviser to the category teams on credible range process to support profitable sales growth.\n\n• Build strong cross functional working relationships inclusive of marketing, finance, and business\n\n• intelligence, IT, sales operations, category management, and field sales for all customer segments.\n\n• Understands and interprets organization goals and initiatives so that priorities are balanced, and timelines established in a cost-effective manner.\n\nFosters the MSC Culture in the department and throughout the company to ensure fulfillment of MSC's vision and unity of purpose.\n\n• Participation in special projects and performs additional duties as required\n\n\n\n\nQUALIFICATIONS\n\nWhat You Need:\n\n• A bachelor's degree in business, finance or equivalent experience is required\n\n• Minimum of eight years' professional experience with at least five years' experience in an analytical role with one or more of the following disciplines: financial analysis, business strategies, pricing or sales required\n\n• Expertise in retrieving data from systems, such as business intelligence tools\n\n• Hands-on expertise of large-data analytics tools, such as Alteryx and Tableau, and/or specific pricing applications such as PROS, Vendavo, Zilliant, R Studio or others\n\n• Experience working with distribution, manufacturing or related industrial markets\n\n• Excellent PC skills (MS Office Excel, Powerpoint, Word, Access) required\n\n• Excellent analytical, quantitative and data visualization skills are required\n\n• Financial analytics with a deep understanding of revenue, margin and pricing\n\n• Excellent oral and written communication skills are required\n\n• Ability to communicate effectively with all levels of associates within the organization required"
  },
  {
    "nombreVacante": "SOPORTE TÉCNICO NIVEL 2",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 20,000 - $ 25,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Infraestructura",
      "Educación mínima requerida": "Técnico titulado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Infraestructura"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Técnico titulado\n\nFocus On Services SA de CV\n\n\n\n\nFocus On Services es una empresa Mexicana, del ramo de Servicios de Tecnologías de Información, legalmente establecida desde el año 2000 y con una extensa cobertura geográfica en América Latina.\n\nTe invitamos a formar parte de nuestro equipo de trabajo como:\n\n\n\n\n\n\n\nSOPORTE TÉCNICO NIVEL 2\n\n\n\n\n\n\n\nRequisitos:\n\n\n\n\n· Licenciatura o Ingeniería en Sistemas, Computación, Informática o afín.\n\n· Experiencia mínima de 2 años en puesto similar.\n\n\n\n\n\n\n\nExperiencia:\n\n\n\n\n· Conocimientos avanzados de ambiente VMware (instalación, configuración, actualización, creación de VMS, migración de VMS , etc).\n\n· Experiencia en infraestructura (Sistema IDRAC (Sistema de Gestión Remota de Servidores DELL))\n\n· Actualización de Firmwares en equipos del tanto físico como directo de la consola (OME)\n\n· Conocimientos de almacenamiento SAN Y NAS (protocolos) y equipos de almacenamiento UNITY\n\n· Conocimientos en red (switches DELL y Brocade, configuraciones, Zoneo, etc)\n\n· Conocimiento en soporte físico a servidores y storages\n\n· Creación y seguimiento de incidencias y solicitudes directamente con el proveedor\n\n· Conocimiento en instalación de sistemas operativos Windows Server y LINUX\n\n\n\n\nOfrecemos:\n\nSueldo $20,000 - $25,000 Brutos mensuales + Vales de despensa\n\nEsquema 100% nominal\n\nPrestaciones de ley\n\nTrabajo presencial. Ciudad Judicial, Zapopan, Jalisco. (a un costado del estadio Akron)\n\n\n\n\nEnvía tu Curriculum actualizado al correo descrito, mencionado con tus expectativas económicas y tu disponibilidad para ingresar a laborar y nos pondremos en contacto contigo.\n\n\n\n\n¡Muchas gracias!"
  },
  {
    "nombreVacante": "Data Solutions Architect",
    "empresa": "Empresa confidencial",
    "ubicacion": "",
    "sueldo": "$ 65,000 - $ 70,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Arquitecto de soluciones",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Arquitecto de soluciones"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nPosición Híbrida en CDMX\n\nExperiencia Requerida\n\nMínimo 8 años de experiencia profesional en soluciones de datos, arquitectura cloud o ingeniería de datos.\n\nAl menos 3 años diseñando soluciones distribuidas en la nube con foco en disponibilidad, rendimiento y gobernanza.\n\nExperiencia en implementación de arquitecturas de tipo Data Lakehouse y Data Mesh.\n\nParticipación comprobada en proyectos con exposición de datos mediante APIs, integración de múltiples fuentes y federación de datos.\n\nConocimiento profundo de herramientas como Databricks, Azure Synapse, Azure Data Factory, FastAPI y Azure Storage.\n\nExperiencia en ambientes regulados o con necesidades avanzadas de seguridad, trazabilidad y control de acceso.\n\nDeseable experiencia en proyectos con enfoque en data products y domain-driven design.\n\nResponsabilidades Clave\n\nEstrategia y Arquitectura\n\nDefinir y evolucionar la arquitectura de datos de la organización, asegurando escalabilidad, resiliencia y alineación estratégica.\n\nDiseñar y guiar la adopción de arquitecturas cloud-native, event-driven y orientadas a productos de datos.\n\nEvaluar nuevas tecnologías, enfoques y marcos de trabajo en función del roadmap de datos y analítica avanzada.\n\nDiseño de Soluciones y Exposición de Datos\n\nLiderar el diseño técnico de productos de datos reutilizables y expuestos como APIs (usando FastAPI, Azure API Management).\n\nDiseñar pipelines y estructuras Lakehouse con Databricks, Delta Lake y Azure Data Lake.\n\nImplementar patrones de integración y federación de datos bajo principios de Data Mesh y dominio distribuido.\n\nGobierno, Seguridad y Operabilidad\n\nDefinir estándares técnicos de versionado, monitoreo, testing automatizado y CI/CD para soluciones de datos.\n\nAsegurar cumplimiento de políticas de gobernanza, privacidad, control de acceso y trazabilidad.\n\nSupervisar la correcta catalogación, documentación y descubrimiento de activos de datos (Unity Catalog, Purview).\n\nColaboración y Acompañamiento\n\nActuar como puente entre equipos técnicos, dominios de negocio y stakeholders estratégicos.\n\nPromover el diseño colaborativo, el reuso de componentes y la arquitectura evolutiva.\n\nBrindar soporte técnico a equipos de data engineering, analytics y ciencia de datos.\n\nCompetencias de Liderazgo y Soft Skills\n\nPensamiento Sistémico: Capacidad para diseñar arquitecturas integradas y sostenibles.\n\nComunicación Interfuncional: Traducir requerimientos técnicos y de negocio de forma clara.\n\nOrientación a la Reutilización: Foco en crear componentes modulares, escalables y compartibles.\n\nLiderazgo Técnico: Influenciar decisiones técnicas en equipos multidisciplinarios.\n\nGestión de la Complejidad: Resolver problemas técnicos de alto impacto y escala.\n\nMentalidad de Plataforma y Producto: Diseñar soluciones centradas en experiencia del consumidor de datos.\n\nCuriosidad Tecnológica y Aprendizaje Continuo: Explorar nuevas herramientas y marcos para mantener la arquitectura al día."
  },
  {
    "nombreVacante": "Consultor de Realidad Aumentada",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ingeniería",
      "Subcategoría": "Innovación y desarrollo",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Ingeniería",
      "Subcategoria": "Innovación y desarrollo"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nOferta de Trabajo: Consultor de Realidad Aumentada (AR)\n\nUbicación: Hibrido\n\nTipo de contrato: Tiempo completo\n\nExperiencia requerida: más de 3 años en proyectos de Realidad Aumentada\n\n\n\n\nEn Branchbit, combinamos tecnología, creatividad e innovación para desarrollar experiencias digitales que transforman la forma en que las personas interactúan con el mundo. Estamos en busca de un Consultor de Realidad Aumentada (AR) apasionado por la tecnología inmersiva, con experiencia en el diseño, desarrollo y despliegue de soluciones AR en entornos reales de negocio.\n\n\n\n\nResponsabilidades:\n\nAnalizar necesidades del cliente y proponer soluciones basadas en Realidad Aumentada.\nDiseñar experiencias interactivas usando plataformas como Unity, Unreal Engine, ARKit, ARCore, o WebAR\nColaborar con equipos de desarrollo, diseño UX/UI y negocio para asegurar la viabilidad técnica y estratégica de los proyectos.\nIdentificar oportunidades para integrar AR en procesos comerciales, capacitación, marketing o visualización de productos.\nDocumentar soluciones, generar presentaciones técnicas y apoyar en la elaboración de propuestas.\n\n\n\n\nRequisitos:\n\nExperiencia comprobada en desarrollo o consultoría de proyectos de AR.\nConocimientos en plataformas y frameworks AR (Unity + Vuforia, ARKit, ARCore, 8thWall, etc.).\nCapacidad para entender requerimientos técnicos y de negocio.\nBuen manejo de herramientas de prototipado y visualización (por ejemplo, Blender, Figma, Sketch).\nConocimiento de lenguajes como C#, JavaScript o Python es un plus.\nHabilidades de comunicación clara y efectiva con clientes y equipos multidisciplinarios.\nInglés técnico (lectura y escritura).\n\nDeseable:\n\nExperiencia en integración de AR con IoT, inteligencia artificial o realidad mixta.\nExperiencia en aplicaciones móviles o WebXR\nConocimiento en arquitectura de software y patrones de diseño aplicados a soluciones inmersivas.\n\n\n\n\n¿Interesado/a?\n\n\n\n\nEnvía tu CV, postúlate directamente a través de esta publicación."
  },
  {
    "nombreVacante": "Ejecutivo Gobierno de datos",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Tecnologías de la Información - Sistemas",
      "Subcategoría": "Ingeniería de datos",
      "Educación mínima requerida": "Diplomado",
      "Categoria": "Tecnologías de la Información - Sistemas",
      "Subcategoria": "Ingeniería de datos"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Diplomado\n\nPropósito General del rol:\n\nAdministrar y facilitar las actividades de Gobierno de datos, analíticos y AI mediante la correcta creación de canales de comunicación en las áreas funcionales, buscar la correcta adopción y participación de los roles que gestionarán los datos analíticos en la compañía, desarrollar en conjunto con las áreas de negocio, tecnología y analíticos las áreas de conocimiento para la correcta gestión de los datos\n\n\n\n\nResponsabilidades:\n\n\n\n\nPresentar los principales hallazgos de Gobierno de datos de las iniciativas analíticas y de inteligencia artificial que sean explotadas en las diferentes plataformas.\nAyudar a comprender las necesidades de información que hay en la compañía con foco en las actividades analíticas y de inteligencia artificial.\nComprender los procesos de negocio para alinear y descubrir los dominios y subdominios de datos en la compañía de las iniciativas analíticas y de inteligencia artificial.\nIdentificar a los data owner y data stewards de la compañía alineando las iniciativas de datos con las iniciativas analíticas y de inteligencia artificial.\nGarantizar en conjunto con data stewards, data owners, expertos funcionales la correcta creación y actualización de los procesos y políticas de datos y dominios de datos en la compañía con foco en las iniciativas y modelos analíticos\nGarantizar la correcta creación de los lineamientos de datos para las iniciativas analíticas y de inteligencia artificial\nCreación y entendimiento de los procesos de datos en la compañía en las plataformas analíticas y de inteligencia artificial\nPromover el uso, adopción y actualización de las herramientas de Gobierno de datos en la compañía.\nAlinear con los equipos de Seguridad, Legal, auditoria, Data Owners y Data Stewards las actividades de discovery, catalogación y clasificación de datos de las iniciativas analiticas y de AI\n\n\n\n\n\n\n\nRequisitos:\n\n\n\n\nTitulación de las siguiente carreras o afines: Ingeniería / Licenciatura en Sistemas Computacionales, matermáticas, Actuario\n+4 años en áreas o proyectos implementado programas en gobierno de datos en iniciativas analíticas y AI, One Lake, Data Lakes, BUS de datos, Python, LLMs.\nConocimiento en herramientas de Gobierno de Datos: Informatica CDGC, Alation, Big ID, Purview, Unity Catalog\nConocimiento en integración de Datos (SQL, Databricks, Data Factory)"
  },
  {
    "nombreVacante": "Docente para Diseño de videojuegos Campus Atizapán",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "Sueldo no mostrado por la empresa",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Educación",
      "Subcategoría": "Maestro - Docente - Profesor",
      "Educación mínima requerida": "Estudios Universitarios - titulado",
      "Categoria": "Educación",
      "Subcategoria": "Maestro - Docente - Profesor"
    },
    "detalles": {
      "Contratación": "Tiempo completo",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Estudios Universitarios - titulado\n\nDiseño de videojuegos Si eres un experto en el diseño 3D o 4D, si has dirigido y producido cortometrajes de animación digital, y sabes cómo coordinar grupos de trabajo colaborativo utilizando tecnologías de vanguardia, entonces UNITEC te necesita.\n\n\n\n\nAquí podrás compartir con nuestros alumnos/as de Animación y Arte Digital tu pasión por los efectos visuales digitales y la programación por computadora, enseñándoles a diseñar personajes y videojuegos impactantes.\n\n\n\n\nEn UNITEC, buscamos profesionales talentosos con una visión compartida por el logro y la disposición de transmitir su experiencia para formar a las próximas generaciones.\n\n\n\n\n¡Invitamos a aquellos que buscan transformar vidas a sumarse a UNITEC como docentes y contribuir a la formación de futuros líderes en la industria de los videojuegos!\n\n\n\n\nRequisitos: Lic. en Diseño, programación o afín, título y cédula\n\n\n\n\nTe Ofrecemos:\n\n\n\n\n\nPago por hora laborada, lo que se traduce en más horas, mejor remuneración\n\n\nContratación por nómina\n\n\nPagos quincenales.\n\n\nPrestaciones de ley (seguridad social, aguinaldo, vacaciones, etc.)\n\n\nPago de utilidades\n\n\nComo docente UNITEC puedes obtener beca para ti, tus hijos/as y también para tu cónyuge. *aplican condiciones.\n\n\nCapacitación docente continua, para que puedas mejorar la efectividad de tu enseñanza dentro de la clase.\n\n\nPlan de desarrollo que te permitirá construir una trayectoria docente\n\n\nHorarios flexibles que se adaptan a tu calidad de vida.\n\n\nDescuentos empresariales\n\n\n\n\n\nComienza por tomar la mejor decisión\n\n\n\n\n¡APLICA a nuestra vacante como Docente UNITEC!\n\n\n\n\n**En este centro de trabajo queda prohibida la solicitud de certificados médicos de no embarazo y de VIH como requisito para el ingreso, permanencia o ascenso en el empleo**\n\nObjetivo: Impartir clases a nivel Licenciatura contribuyendo al proceso de enseñanza, a fin de elevar la calidad\neducativa del alumnado, con apego a los programas académicos, la misión\ninstitucional, y una excelencia académica.\n\nImportante considerar los siguientes requisitos:\n\nExperiencia: mínima 5 años en campo laboral y 2 docencia\n\nAsignaturas disponibles a impartir\n\n-      Diseño de videojuegos\n\n       Diseño multidimensional\n\n-      Arte digital\n\nEscolaridad: Indispensable contar con título y cédula de DISEÑO DE ANIMACION Y ARTE DIGITAL\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHabilidades:\nComunicación, plataformas Digitales para la educación como Unity, maya, adobe, creativo, manejo de\ndiferentes herramientas didácticas, para la proyección del proceso de\nenseñanza-aprendizaje"
  },
  {
    "nombreVacante": "Public Relations Specialist",
    "empresa": "",
    "ubicacion": "",
    "sueldo": "$ 1 - $ 2 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Servicios generales - Oficios - Seguridad",
      "Subcategoría": "Otros oficios",
      "Educación mínima requerida": "Estudios Universitarios - titulado",
      "Categoria": "Servicios generales - Oficios - Seguridad",
      "Subcategoria": "Otros oficios"
    },
    "detalles": {
      "Contratación": "Honorarios",
      "Horario": "Jornada completa"
    },
    "descripcion": "Requerimientos\n\nEducación mínima: Estudios Universitarios - titulado\nAbout Human Quality:With over 29 years in the market, Human Quality is a leading company in the specialized services sector, offering recruitment, payrolling, headhunting, and a wide range of human resources solutions.\n\nWe stand out for our core values: love, a solution-oriented mindset, unity, transparency and human connection.Location: Monterrey, Nuevo León. (Non-negotiable)Rol mission:Create a strategy to make the company the go-to expert in human capital. This involves working with the media and actively participating in industry events, associations, key organizations, business chambers and others.\n\nPosition Requirements:Bachelor's degree in Communications, Public Relations, Marketing or a related field.\nSolid experience in corporate public relations, business chamber engagement and/or collaboration with organizations focused on business development.\nPrevious participation in new business development.\nExperience representing companies before government authorities, business chambers, and public forums.\nAvailability to attend in-person external events and travel as needed.\nAdvanced English is a must.\nKey Responsibilities:Designs and implements external communication plans to enhance the visibility of the services offered by Human Quality's various business units, positioning the company as an industry leader and a strategic partner for clients in human capital matters.\nBuilds and strengthens relationships with key stakeholders and influential figures within the target sectors of our business.\nServes as the main liaison with media outlets, business chambers, and government entities, acting as the spokesperson on matters related to the organization.\nPrepares internal leaders and executives for interviews, speaking engagements and public events, ensuring that key messages and speeches consistently reflect the brand's identity and promise."
  }
]